[
  "Про що б ви не мріяли — робіть. Бо в зухвалості є геній, сила і магія",
  "Варто тільки повірити, що ви можете — і ви вже на півдорозі до цілі",
  "Успіх — це здатність крокувати від однієї невдачі до іншої, не втрачаючи ентузіазму",
  "Ви повинні займатися тим, що робить вас щасливим. Забудьте про гроші або інші пастки, які заведено вважати успіхом. У вас всього одне життя",
  "Єдиний спосіб піднятися на вершину драбини — долати сходинку за сходинкою, по одній за раз. І в процесі цього підняття ви раптово виявите у себе всі необхідні якості, навички та вміння, потрібні для досягнення успіху, яких ви, начебто, ніколи не мали",
  "Ви не повинні бути великими, щоб почати, але ви повинні почати, щоб бути великими",
  "Щоб дійти до мети, людині потрібно тільки одне — йти",
  "Хто ніколи не помилявся, той ніколи не брався за щось нове",
  "Якщо ви думаєте, що можете, ви маєте рацію, якщо ви думаєте, що не можете, ви теж маєте рацію",
  "Завжди обирайте найважчу дорогу – на ній ви не зустрінете конкурентів",
  "Ми — раби своїх звичок. Змініть свої звички, і зміниться ваше життя",
  "Ви ніколи не перетнете океан, якщо не наберетеся мужності втратити берег з виду",
  "Успіх — це здатність ризикувати і бути невпинним у праці, а також здатність бачити можливості там, де інші бачать тільки небезпеку",
  "Свобода — це вміння сказати «так» своїм мріям. Гідність — це вміння сказати «ні» своїм страхам",
  "Секрет втілення мрії складається з чотирьох слів: допитливість, сміливість, впевненість і сталість",
  "Якщо ви цінуєте те, що у вас вже є в житті, ви завжди отримуватимете ще більше. Якщо думаєте лише про те, чого у вас немає — вам ніколи не буде досить",
  "Краще зазнати невдачі в оригінальності, ніж досягти успіху в наслідуванні",
  "Якщо ваш внутрішній голос каже, що ви не можете малювати — малюйте якомога більше, тоді цей голос затихне",
  "Успіх – це здатність пристосовуватися до змін у світі і використовувати їх як можливості",
  "Я ніколи не терпів поразок. Я просто знайшов 10 000 способів, які не працюють",
  "Успіх — це сума маленьких зусиль, які повторюються кожного дня",
  "Успіх пов’язаний з дією. Успішні люди продовжують рухатись. Вони роблять помилки, але не кидають все",
  "Ніщо на світі не замінить наполегливості. Її не замінить талант — немає нічого звичайнішого за талановитих невдах. Її не замінить геніальність — нереалізований геній уже став притчею. Її не замінить гарна освіта — світ сповнений освічених вигнанців. Всемогутні лише наполегливість і завзятість",
  "Успіх — це не підсумок мрій, а підсумок творчої праці",
  "Успіху часто досягають ті, хто не знає, що поразка неминуча",
  "Через двадцять років ви будете більше розчаровані тим, що не зробили, ніж тим, що зробили. Отже, відчалюйте від пристані. Піднімайте вітрила й ловіть попутний вітер. Досліджуйте. Мрійте. Відкривайте",
  "Не можна дозволяти, щоб убоге слівце «не можна» тебе зупинило. Якщо у тебе недостатньо досвіду для досягнення поставленої мети, шукай інші шляхи. Якщо хочеш літати, вирушай на аеродром, рознось там чай. І тримай очі відкритими. Дивись і вчись",
  "Невдачі — дуже важлива частина успіху. Щоразу під час провалу та підйому на ноги ми практикуємо завзятість, яка є головним ключем у житті",
  "Неважливо, як повільно ти йдеш, головне — не зупиняйся",
  "Кожна мрія тобі дається разом з силами, необхідними для її здійснення. Однак тобі, можливо, доведеться для цього потрудитися",
  "Зіткнувшись з труднощами, не можна здаватися, бігти. Ви повинні оцінювати ситуацію, шукати рішення і вірити в те, що все робиться на краще. Терпіння – ось ключ до перемоги",
  "Є тільки один спосіб уникнути критики: нічого не робіть, нічого не говоріть і будьте ніким",
  "Той, хто не планує, прирікає себе на очевидну поразку",
  "Бути підготовленим — половина успіху",
  "Або ви керуєте вашим днем, або день керує вами",
  "Жодного разу не впасти — не найбільша заслуга в житті. Головне кожен раз підніматися",
  "Наші сьогоднішні сумніви — єдина межа наших завтрашніх звершень",
  "Я переконаний у тому, що половина того, що відділяє успішних підприємців від невдах — це наполегливість",
  "Краще бути впевненим в хорошому результаті, ніж сподіватися на відмінний.",
  "Відчуття, що ти чогось досяг — це найнебезпечніша отрута. Протиотрута — щовечора думати про те, що можна поліпшити завтра",
  "Єдині люди, які ніколи не терплять невдач, — це ті, хто не підіймається на велику висоту",
  "У світі, що швидко змінюється, єдина стратегія, яка гарантовано зазнає невдачі, — це не ризикувати",
  "Успіх нічому не вчить. Він тільки переконує розумних людей, що вони не можуть програти",
  "Я не знаю єдиної формули успіху, але з роками я зрозуміла, що деякі атрибути лідерства є універсальними і часто полягають у тому, щоб знайти способи заохотити людей об’єднати свої зусилля, таланти, ідеї та натхнення для спільної роботи",
  "Однією з переваг успіху в житті є свобода робити все, що вам подобається",
  "Неможливих речей немає. Є недостатня кількість спроб",
  "Великі починання не треба обмірковувати, треба взятися за справу, інакше, помітивши труднощі, відступиш",
  "Я знав, що якщо зазнаю невдачі, я не пошкодую про це, але я знав, що єдине, про що можу пошкодувати, це те, що не спробував",
  "Чемпіонами стають не в тренажерних залах. Чемпіона народжує те, що у людини всередині — бажання, мрії, цілі",
  "Відправною точкою всіх досягнень є бажання",
  "Почніть робити те, що потрібно. Потім робіть те, що можливо. І ви раптом виявите, що робите неможливе, – Святий Франциск Асізський.",
  "Найкращий спосіб почати робити – перестати говорити і почати робити, – Волт Дісней.",
  "Ваш мозок може все. Абсолютно все. Головне, переконати себе в цьому. Руки не знають, що вони не вміють віджиматися, ноги не знають, що вони слабкі. Це знає ваш мозок. Переконавши себе в тому, що ви можете все, ви зможете дійсно все, – Роберт Кіосакі.",
  "Рано вставай. Рано лягай. Багато працюй і себе просувай, – Арнольд Шварценеггер.",
  "Все, що можна уявити – реально, – Пабло Пікассо.",
  "Ваше благополуччя залежить від ваших власних рішень, – Джон Д. Рокфеллер.",
  "Ваш час обмежений, не витрачайте його, проживаючи чуже життя. Не попадайтеся на гачок віровчення, яке існує на уявленнях інших людей. Не дозволяйте поглядам інших заглушати свій власний внутрішній голос. І дуже важливо мати мужність слідувати своєму серцю та інтуїції. Вони, так чи інакше, вже знають, що ви дійсно хочете зробити. Все інше – другорядне, – Стів Джобс.",
  "Той, хто не досить сміливий, щоб ризикувати – нічого і не доб’ється у житті, – Мохаммед Алі.",
  "Іноді щось може йти не так, як хотілося б, але ви не повинні зупинятися, – Майкл Джордан.",
  "Ви отримуєте від життя лише те, що наважуєтеся попросити. Не бійтеся підвищувати планку, – Опра Вінфрі.",
  "Найскладніше почати діяти, все інше залежить тільки від наполегливості, – Амелія Ергарт.",
  "Життя – це те, що з тобою відбувається, поки ти будуєш плани, – Джон Леннон.",
  "Через 20 років ви будете більше розчаровані тими речами, які ви не робили, ніж тими, які ви зробили. Тому відчальте від тихої пристані. Відчуйте попутний вітер у вашому вітрилі. Рухайтеся вперед, дійте, відкривайте, – Марк Твен.",
  "Ви ніколи не перетнете океан, якщо не наберетеся мужності втратити берег з виду, – Христофор Колумб.",
  "Найчастіше говорять, що мотивації вистачає ненадовго. Але те ж саме відбувається і з освіжаючим душем, тому і рекомендують його приймати щодня, – Зіг Зіглар.",
  "Почніть звідти, де ви зараз перебуваєте. Використовуйте те, що у вас є і робіть все, що можете, – Артур Еш.",
  "Якщо немає вітру, беріться за весла, – Латинська приказка.",
  "Успіх – це здатність крокувати від однієї невдачі до іншої, не втрачаючи ентузіазму, – Вінстон Черчилль.",
  "Людина вмирає тоді, коли перестає змінюватися, а похорон – просто формальність, – Генрі Форд.",
  "У цьому новому році будьте вдячні за те, що Бог дав вам перемогу над багатьма речами за минулий рік, – Стівен М. Хічкок.",
  "Запиши собі у серці, що кожен день найкращий день у році, – Ральф Волдо Емерсон.",
  "Я не знаю, куди я піду, але обіцяю, що нудно не буде, – Девід Бові.",
  "Я ніколи не мріяла про успіх. Я працювала для цього, - Есте Лаудер.",
  "Впевнено йди у напрямку своєї мрії! Живи життям, яке ти собі уявив! -Торе.",
  "Я завжди робила щось, до чого була трохи не готова. Я думаю, що так ви ростете. Коли настає такий момент: \"Вау, я не впевнена, що зможу це зробити\", і ти проштовхуєшся через ці моменти, саме тоді у тебе відбувається прорив, - Марісса Майєр.",
  "Виклики — це подарунки, які змушують нас шукати новий центр тяжіння. Не боріться з ними. Просто знайдіть новий спосіб вистояти, – Опра Вінфрі.",
  "Це неправда, що люди перестають йти до мрій, тому що старіють. Вони старіють, тому що перестають йти до мрій, – Габріель Гарсіа Маркес.",
  "Що зроблено, те зроблено. Що пропало, те пропало. Один із життєвих уроків — завжди рухатися далі. Це нормально озирнутися назад, щоб побачити, як далеко ви зайшли, але продовжуйте рухатися вперед, - Рой Т. Беннетт.",
  "Більшість важливих речей у світі досягнуто людьми, які продовжували намагатися, коли здавалося, що надії взагалі не було, – Дейл Карнегі.",
  "Наша найбільша слабкість полягає в тому, щоб здаватися. Найнадійніший спосіб досягти успіху – це спробувати ще раз, - Томас А. Едісон.",
  "Якщо ти не можеш літати, то біжи, якщо ти не можеш бігти, то йди, якщо ти не можеш ходити, то повзай, але що б ти не робив, ти повинен продовжувати рухатися вперед, – Мартін Лютер Кінг молодший.",
  "Найкращий момент, щоб посадити дерево, був двадцять років тому. Наступний – сьогодні, – Китайське прислів’я.",
  "Не важливо, як повільно ти просуваєшся, головне, що ти не зупиняєшся, – Конфуцій.",
  "Запам’ятайте, що не досягти успіху – іноді теж велика удача, – Далай Лама.",
  "Біда не приходить одна, але й удача теж, – Ромен Роллан.",
  "Єдине щастя в житті – це постійне прагнення вперед, – Еміль Золя.",
  "Життя вимірюється не тим, скільки в ньому років, а тим, скільки в цих роках справжнього життя, – Авраам Лінкольн.",
  "Ти можеш говорити, що у тебе погана генетика, поганий обмін речовин, а можеш просто підняти свою дупу з дивана і почати працювати над собою, поставити собі мету і вірити в себе. У цьому випадку ти обов’язково досягнеш успіху, – Арнольд Шварценеггер.",
  "Жодного разу не впасти – це не найбільша заслуга в життя. Головне кожен раз підніматися, – Нельсон Мандела.",
  "Або ви керуєте вашим днем, або день управляє вами, – Джим Рон.",
  "Дійшовши до кінця, люди сміються над страхами, мучівшімі їх спочатку. Пауло Коельо",
  "Якщо ви не готові ризикнути звичайним, вам доведеться задовольнятися пересічним. Джим Рон",
  "Якщо ти не знаєш, чого хочеш, ти в результаті залишишся з тим, чого точно не хочеш. ЧакПаланік",
  "Не питайте, чого потребує світ, – запитайте себе, що наповнює вас життям. Світу потрібні люди, наповнені життям. Говард Трумен",
  "Щоб дійти до мети, треба йти. Оноре де Бальзак",
  "Do Not ноша тягне вас вниз, а то, як ви її несете. Лу Хольц",
  "Це свого роду забава, робити неможливе. Уолт Дісней",
  "Можливості не приходять самі – ви створюєте їх. Кріс Гроссер",
  "Якщо люди не сміються над вашими цілями, значить ваші цілі занадто дрібні. АзімПремжі",
  "Кращий спосіб взятися за щось – перестати говорити і почати робити. Уолт Дісней",
  "Пробуйте і зазнаєте невдачі, але не переривайте ваших старань. Стівен Каггва",
  "Довіряючи свої мрії та цілі папері, ви починаєте перетворюватися на людину, яким найбільше хотіли б бути. Нехай ваше майбутнє буде в надійних руках – ваших власних. Марк Віктор Хансен",
  "До біса все! Берися і роби! Річард Бренсон",
  "Успіх – це здатність зазнавати поразки за поразкою без втрати ентузіазму. Уїнстон Черчілль",
  "Ми самі повинні стати тими змінами, які хочемо бачити в світі. Махатма Ганді",
  "Ми народжені бути наполегливими, бо тільки через наполегливість дізнаємося, чого ми варті насправді. Тобіас Вульф",
  "Перешкоди – це ті страшні речі, які ви бачите, коли відводите очі від мети. Генрі Форд",
  "Не дозволяйте дня вчорашнього відняти занадто багато у дня сьогоднішнього. УіллРоджерс",
  "Постановка цілей є першим кроком на шляху перетворення мрії в реальність. Тоні Роббінс",
  "Всякий раз, коли ви бачите успішну людину, ви помічаєте лише славу, навколишнє його, але не те, чим він пожертвував заради цього. Вайбхав Шах",
  "Бути найбагатшою людиною на кладовищі для мене не важливо … Лягати спати і говорити собі, що зробив дійсно щось прекрасне, – ось що важливо! Стів Джобс",
  "Прагніть бути не найуспішнішим, а найціннішим. Альберт Ейнштейн",
  "Через здійснення великих цілей людина виявляє в собі і великий характер, що робить його маяком для інших. Георг Гегель",
  "Ми повинні викликати, а не чекати натхнення, щоб почати справу. Дія завжди породжує натхнення. Натхнення рідко породжує дію. Френк Тіболт",
  "Мотивацію, звичайно, неможливо підтримувати постійно. Але це як приймати ванну: потрібно робити це на регулярній основі. Зиг Зіглар",
  "Коли ви знаєте, чого хочете, і ви хочете цього досить сильно, ви знайдете спосіб отримати це. Джим Рон",
  "Пристрасть – ключ до мотивації, але тільки рішучість і готовність до безжальної гонитві за своєю метою дозволить вам досягти успіху, до якого ви прагнете. Маріо Андретти",
  "Я витрачаю майже весь свій час на Facebook. У мене практично немає часу на нові захоплення. Тому я ставлю перед собою чіткі цілі. Марк Цукенберг",
  "Щоб виграти, ви повинні повірити, що ви цього варті. Майк Дітка",
  "Щоб досягти поставлених цілей, потрібні терпіння і ентузіазм. Мислите глобально – але будьте реалістами. Дональд Трамп",
  "Мотивацію, звичайно, неможливо підтримувати постійно. Але це як приймати ванну: потрібно робити це на регулярній основі. Зиг Зіглар",
  "Найнебезпечніший отрута – почуття досягнення мети. Протиотрута до якого – щовечора думати, що можна завтра зробити краще. ІнгварКампрад",
  "Якщо ви дивитеся на те, чим життя нагородила вас, у вас завжди буде достатньо. Якщо ви концентруєтеся на тому, чого вам недодали, вам завжди буде чогось не вистачати. ​​ОпраУінфрі",
  "Ви не можете дозволити собі чекати відмінних станів. Постановка цілей – часто питання балансування між часом і доступними ресурсами. Можливості легко втратити, очікуючи відповідний час. Гері Райан Блер",
  "Якщо ви працюєте над тим, що для вас дійсно важливо, вас не доводиться підганяти. Вас тягне вперед ваша мрія. Стів Джобс",
  "Куля, просвістевшая на дюйм від мети, так само марна, як та, що ні вилітала з дула. Фенімор Купер",
  "Я не можу змінити напрям вітру, але можу розгорнути вітрила так, що завжди доберуся туди, куди мені потрібно. Джиммі Дін",
  "Ніколи, ніколи не дозволяйте іншим переконати вас, що щось складно або неможливо. Дуглас Бадлер",
  "Не допустити помилок, значить прожити неповноцінну життя. Стів Джобс",
  "Успіх зазвичай приходить до тих, хто занадто зайнятий, щоб його просто чекати. Генрі Девід Торо",
  "Ми самі повинні стати тими змінами, які хочемо бачити в світі. Махатма Ганді",
  "Щоб досягти успіху, перестаньте гнатися за грошима, женіться за мрією. Тоні Шей",
  "Якщо цей тягар дісталося мені, значить, воно мені по плечу. Маргарет Мітчел",
  "Секрет успішного життя – це зрозуміти, що вам призначено робити, і робити це. Генрі Форд",
  "Щоб йти в майбутнє, потрібно позбутися від минулого. ФоррестГамн",
  "Успіх – це сума невеликих зусиль, що повторюються день у день. Роберт Кольєр",
  "Те, що мене не вбиває, робить мене сильніше. Фрідріх Ніцше",
  "Я не знаю, що є ключем до успіху, але ключ до невдачі – це бажання всім догодити. Білл Косбі",
  "Не бійся зволікати, бійся зупинитися. Китайське прислів’я",
  "Успішні люди роблять те, що неуспішні не хочуть робити. Не прагніть, щоб було легше, прагнете, щоб було краще. Джим Рон",
  "Коли ви досягнете кінця мотузки, зав’яжіть вузол і тримайтеся. Франклін Рузвель",
  "Прагніть бути не просто успішною людиною, а цінним. Альберт Ейнштейн",
  "Побоюючись вибуху, ти риєш притулок, але сенс не в притулок, б’ються не заради битви – заради перемоги. Антуан де Сент-Екзюпері",
  "Одна перемога не веде до успіху, на відміну від постійного бажання перемагати. ВінсЛомбарді",
  "В ту мить, коли людина зважується на щось, провидіння теж починає діяти. У. X. Мюррей",
  "Здійснюйте свої мрії, або хтось найме вас для здійснення своїх. Фарра Грей",
  "Привчай себе до того, щоб у тебе були тільки хороші думки. Вони зроблять з твоїм свідомістю чудеса. Раббі Наахман",
  "Свій успіх я пояснюю ось тим, що я ніколи не виправдовувалася і не слухала виправдань. ФлоренсНайтінгейл",
  "Я навчилася ніколи не питати, чи здатна я щось зробити, а просто заявляю про те, що вже роблю це. А потім залишається тільки пристебнути ремені. І трапляється неймовірне. Дж. Кемерон",
  "Успіх – це рух від невдачі до невдачі без втрати ентузіазму. Уїнстон Черчілль",
  "Мета не завжди повинна бути досяжна, часто вона лише служить тим, до чого можна прагнути. Брюс Лі",
  "Успіх – це сходи, на неї не піднятися, тримаючи руки в кишенях. Пауль Баует",
  "Сила походить не від перемог. Силу породжує боротьба. Коли ви проходите через труднощі і вирішувати нездаватися – це і є сила. Арнольд Шварценеггер",
  "Успіх – це встигнути. Марина Цвєтаєва",
  "Якщо ви хочете змінити щось назавжди, перестаньте думати про те, як великі ваші проблеми і подумайте про те, як великі ви. Харв Екер",
  "Успіх – справа чистого випадку. Це вам скаже будь-який невдаха. Ерл Вілсон",
  "Я – не результат обставин. Я – результат власних рішень. Стівен Кові",
  "Успіх – НЕ ключ до щастя. Щастя – це ключ до успіху. Якщо ви любите те, що ви робите, ви будете мати успіх. Герман Каїн",
  "Якщо ви дійсно хочете чогось, не чекайте – навчіть себе бути нетерплячим. ГурбакшЧахал.",
  "Успіх – це баланс. Успіх – це коли ви є тим, чим ви можете бути, не жертвуючи нічим іншим у вашому житті. Ларрі Уінгет",
  "Багато здається неможливим, поки ти цього не зробиш. Нельсон Мандела",
  "Успіх часто буває єдиною видимою різницею між генієм і божевіллям. П’єр Клод Буаст",
  "Завжди викладайся на повну. Що посієш – те й пожнеш. ОгМандіно",
  "Секрет життєвого успіху: будь готовий до можливості до того, як вона виникне. Бенджамін Дізраелі",
  "Використовуйте те, що у вас є, і робіть все, що можете. Артур Еш",
  "Всяка робота важка до часу, поки її не полюбиш, а потім вона збуджує і стає легше. Максим Горький",
  "Роби. Або не роби. Не треба намагатися. майстер Йода",
  "Вибери професію, яку ти любиш, – і тобі не доведеться працювати жодного дня в твоєму житті. Конфуцій",
  "Перестаньте порівнювати свою першу главу з моєї пятнадцятої. Ми всі на різних розділах свого життя. Джон Ремптон.",
  "Геніальність може виявитися лише скороминущим шансом. Тільки робота і воля можуть дати їй життя і звернути її в славу. Альберт Камю",
  "Якщо ви працюєте над поставленими цілями, то ці цілі будуть працювати на вас. Д. Рон",
  "Жити – значить працювати. Праця є життя людини. Вольтер",
  "Ви повинні вже сьогодні ставитися до себе як до людини, домігся успіху. Д. Рон",
  "Постарайтеся отримати те, що любите, інакше доведеться полюбити те, що отримали. Бернард Шоу",
  "Щоразу потрібно стрибати зі скелі і відрощувати крила по шляху вниз. РейБредбері",
  "Робота, яку ми робимо охоче, зцілює болю. Вільям Шекспір",
  "Непереможним бути можеш, якщо не вступиш у жодній бій, в якому перемога не від тебе залежить. Епіктет",
  "Роби що можеш, з тим, що у тебе є, там, де ти знаходишся. Теодор Рузвельт",
  "У серйозних справах слід піклуватися не стільки про те, щоб створити сприятливі можливості, скільки про те, щоб їх не втратити. Франсуа де Ларошфуко",
  "Завжди пам’ятайте про те, що ваша рішучість досягти успіху важливіше всього іншого. Авраам Лінкольн",
  "Кожна мрія тобі дається разом з силами, необхідними для її здійснення. Однак тобі, можливо, доведеться заради цього попрацювати. Річард Бах",
  "Хто хоче – шукає можливості. Хто не хоче – шукає причини. Сократ",
  "Щоб дійти до мети, людині потрібно тільки одне. Йти. Оноре де Бальзак",
  "Любов і робота – єдині стоять речі в житті. Робота – це своєрідна форма любові. Мерилін Монро",
  "Їж боятися втратити берег з уваги. Х. Колумб",
  "Є тільки один вид роботи, який не викликає депресії, – це робота, яку ти не зобов’язаний робити. Жорж Елгозі",
  "Бажання домогтися успіху без наполегливої Праці схоже з бажанням зняти урожай там, де ви не садили насіння. Девід Блай",
  "Я твердо вірю в удачу, і я помітив: чим більше я працюю, тим я більш вдалим. Томас Джефферсон",
  "Щоб плисти проти течії, риба повинна бути сильною, плисти за течією може навіть мертва риба. Джон Кроу Ренсом",
  "Натхнення приходить тільки під час роботи. Габріель Маркес",
  "Іноді нам всім потрібно почути правильні слова у потрібний момент. Якщо влучно їх підібрати, то можна допомогти людині побачити ситуацію під іншим кутом та досягнути мети. Тримайте добірку мотивуючих цитат від успішних людей.",
  "Спочатку робіть, що потрібно. Тоді – те, що можливо. Лиш тоді ви побачите, що робите неможливе.",
  "Для мудрої людини ніщо не є більш важким і ніщо не викликає більшого занепокоєння, ніж необхідність витрачати на непотрібне більше часу, ніж потрібно.",
  "Найкращий метод, щоб почати щось робити – перестати говорити і почати робити.",
  "Ваш мозок може абсолютно все. Потрібно лише переконати себе в цьому. Руки не усвідомлюють, що вони не вміють відтискатись, ноги не усвідомлюють, що вони невитривалі. Це знає мозок. Якщо ви переконаєте себе, що ви можете все, ви дійсно все зможете.",
  "Якщо ви вірите, що можете все, ви дійсно все зможете / Фото Рixabay",
  "Від життя ви отримуєте тільки те, що просите. Не бійтеся просити більше.",
  "Постійне прагнення бути кращим є обов’язком людини. Це вже винагорода. Все інше в Божих руках.",
  "Щаслива людина настільки задоволена сьогоденням, що не маю часу думати про майбутнє.",
  "Ви не повинні зупинятися, навіть якщо щось може йти не так, як би хотілось.",
  "Потрібно вірити в себе та свої здібності! Без раціональної впевненості у своїх силах, неможливо бути успішним та щасливим.",
  "Ми не знаємо, ким ми можемо бути, ми лише знаємо, хто ми є.",
  "Інші ролі зайняті, тому будьте собою.",
  "Нічого не досягне у житті той, хто не має сміливості ризикувати.",
  "Плани – ніщо, планування – все.",
  "Зміни – основа життя. Майбутнє пропустять ті, хто дивиться тільки в минуле чи лише на сьогодення.",
  "Удосконалення – це зміни, бути досконалим – означає змінюватися постійно.",
  "Краще змовчати і здатися дурнем, ніж заговорити і розвіяти всі сумніви.",
  "Розум ніколи не вичерпується, навчаючись.",
  "Плани – ніщо, планування – все",
  "Не заслуговує життя той, хто не цінує його.",
  "Від ваших власних рішень залежить ваше благополуччя.",
  "Щоб навчитись багато чому, потрібно братися відразу за небагато.",
  "Наріжними каменями нашої людяності є любов і робота.",
  "Перше правило: Ніколи не втрачайте гроші. Друге правило: Ніколи не забувайте перше правило.",
  "Коли людина перестає змінюватись, вона вмирає, а похорон – просто формальність.",
  "Я можу помилятися, тому за свої переконання я ніколи не віддам життя.",
  "Наші сьогоднішні сумніви – єдина межа наших завтрашніх звершень.",
  "Успіх оцінить той, хто ним не пересичений. Спраглий більше оцінить нектар.",
  "Це має значення, якщо ви не здаєтеся.",
  "Реальне все, що можна уявити.",
  "Найрозумніші люди не в уряді. Бізнес викрав би їх, якби вони там були.",
  "Найважливіша річ у житті – завтрашній день. Він приходить опівночі. Він сподівається, що відучора ми хоч чомусь навчилися.",
  "У владу долі вірять лише нещасні. Щасливі світу цього всі успіхи, яких вони досягають, приписують самим собі.",
  "Розум людини здатен досягти того, що може осягнути і в що він може повірити.",
  "Щасливі світу цього всі успіхи приписують самим собі / Фото Рexels",
  "Прагніть цінностей успіху, а не самого успіху.",
  "Мій успіх – це результат того, що я ніколи не виправдовувалася і не приймала виправдань від інших.",
  "Я пропустив понад 9000 кидків та програв майже 300 ігор за період своєї кар’єри. Мені не раз довіряли зробити фінальний переможний кидок, і я промахувався. Я зазнавав поразок знову, і знову, і знову. І саме тому я досягнув успіху.",
  "Почати діяти – це найскладніше, все інше залежить тільки від наполегливості.",
  "Життя – це те, що з тобою відбувається, поки ти плануєш майбутнє.",
  "Логіка може провести з пункту \"А\" до пункту \"Б\", а уява – куди завгодно.",
  "Через 20 років ви будете більше розчаровані тим, що не зробили, ніж тим, що зробили. Тому відпливайте від тихої пристані. Відчуйте попутний вітер у вітрилі. Рухайтеся вперед, дійте, відкривайте!",
  "Не слід проживати неосмислене життя.",
  "Основна частина успіху – це з’явитися в потрібному місці в потрібний час.",
  "Ваш час обмежений, не витрачайте його, живучи чужим життям.",
  "Перемога – це ще не все, потрібне постійне бажання перемагати.",
  "Організоване знання – це наука, організоване життя – це мудрість.",
  "Немає слова \"неможливо\" у моєму словнику.",
  "Ви не зможете перетнути океан, якщо не наважитесь відплисти від берега.",
  "Немає нічого неможливого",
  "Свобода нічого не вартує, якщо вона не передбачає свободу помилятися.",
  "Або день керує вами або ви керуєте вашим днем.",
  "Якщо ви думаєте, що можете , ви маєте рацію, якщо ви думаєте, що не можете, ви теж маєте рацію.",
  "Два найважливіших дні у житті: день, коли ми з’явились на світ, і день, коли зрозуміли навіщо.",
  "Недостатньо лише мати знання; їх треба вміти використовувати. Недостатньо лише хотіти; треба діяти.",
  "Величезний успіх – найкраща помста.",
  "Кажуть, що мотивації вистачає ненадовго. Але те ж саме відбувається і з душем, тому й слід його приймати щодня.",
  "Є лише один шлях, щоб уникнути критики: нічого не робити, нічого не говорити і бути ніким.",
  "Людина, якою вам слід бути – це лише та людина, якою ви самі хочете бути.",
  "Ідіть впевнено до своєї мрії. Живіть так, як самі захотіли.",
  "Краще бути впевненим в гарному результаті, ніж сподіватися на відмінний.",
  "Деякі речі можуть привернути вашу увагу, але краще зосередьтеся на тих, які торкаються вашого серця.",
  "Лише повіривши, що ви можете – і ви вже на пів шляху до цілі",
  "Не слід звинувачувати дитину в тому, що вона боїться темряви. Справжнє горе – це коли доросла людина боїться світла.",
  "Почніть говорити \" не знаю\", і це вже буде прогрес.",
  "Лише повіривши, що ви можете – і ви на пів шляху до цілі",
  "Почніть з того місця, де ви перебуваєте. Застосовуйте те, що у вас є, і робіть все, що у ваших силах.",
  "Коли я був п'ятирічним, мама завжди говорила мені, що головне в житті – щастя. Коли я став школярем, мене запитали, ким я хочу стати, коли виросту. Я відповів \"щасливою людиною\". Мені сказали, що я не зрозумів завдання, а я сказав, що вони не розуміють життя.",
  "Впади сім разів, піднімися вісім.",
  "Коли зачинились одні двері, відкриваються інші, але ми цього часто не помічаємо, втупившись у зачинені двері.",
  "У всьому є щось гарне , але не кожен здатен це побачити.",
  "Як чудово, що не потрібно чекати, щоб почати робити світ кращим.",
  "Коли я стаю вільним від того, хто я є, я стаю тим, ким можу бути.",
  "Ваш щастя залежить від ваших дій та рішень.",
  "Розуміння мети – відправна точка всіх досягнень.",
  "Ми є те, про що ми думаємо.",
  "Я не є заручником обставин, я є результатом моїх рішень.",
  "Накращий момент, щоб посадити дерево, був двадцять років тому. Наступний – сьогодні.",
  "Усі діти є художниками. Суть у тому, щоб залишитися художником, коли дорослішаєш.",
  "Я не провалив завдання. Просто я винайшов 100 способів зробити його неправильно.",
  "Поразка – не поразка, якщо ви її не визнали.",
  "Невдача – це лише можливість почати спочатку, але вже більш мудро.",
  "Краще померти від захоплення, ніж від нудьги.",
  "Найшвидше вчишся у трьох ситуаціях: до 7 років, на тренінгах, і коли тебе загнали в кут.",
  "Люди не пам'ятатимуть, що ти говорив чи що ти робив, але ніколи не забудуть, що ти змусив їх відчути.",
  "Якщо хочете збудувати корабель, не треба збирати людей, планувати, виймати інструменти. Потрібно заразити людей ідеєю безкінечного моря. Тоді вони самі побудують корабель.",
  "Не важливо, наскільки повільно ти рухаєшся, важливо, що ти не зупиняєшся.",
  "Аби повести людей за собою, піди за ними.",
  "Пам'ятайте, що іноді не досягти успіху – теж велика удача.",
  "Завжди обирайте найважчу дорогу – на ній ви не зустрінете конкурентів.",
  "Одне добре виконане завдання варте пів сотні наполовину виконаних.",
  "Щастя – не отримують. Щастя залежить від дій.",
  "Якщо вам пропонують місце на космічному кораблі, не питайте, що за місце! Просто займіть його.",
  "Спочатку визначте свою мету. Потім зберіть засоби для її досягнення: мудрість, гроші, методи та матеріали. Насамкінець використовуйте всі свої інструменти для досягнення мети.",
  "Якщо немає вітру, беріться за весла.",
  "Завжди пам'ятайте про те, що ваше власне рішення досягти успіху набагато важливіше за все інше.",
  "Щастя – не отримують. Щастя залежить від дій",
  "Успіх – це вміння крокувати від однієї невдачі до іншої, не втрачаючи ентузіазму.",
  "Мене часто запитують: \"Як ти робиш усі справи за п’ятнадцять хвилин?\". Я відповідаю: \"Це легко. Не слід втрачати жодної секунди\".",
  "Потрібно вірити, що талант нам дається для чогось і що його потрібно для чогось використовувати.",
  "Якщо ваш внутрішній голос каже, що ви не вмієте малювати – малюйте якомога більше, тоді цей голос замовкне.",
  "Якщо знати \"навіщо\", то завжди знайдеться \"як\".",
  "Я знав чимало талановитих людей – вони до кінця життя залишалися на березі і питали себе: \"чи зможу я\".",
  "Лише наполегливість відрізняє успішних підприємців від невдах.",
  "У кожної людини є руки, ноги, голова і 168 годин на тиждень, щоб зробити все те, чого вона по-справжньому бажає.",
  "Дай кожному дню шанс стати найпрекраснішим у твоєму житті!",
  "Іноді думаєш: все скінчено, крапка, а насправді – це початок. Тільки іншого розділу.",
  "Сильна людина не та, яка може собі багато дозволити, а та яка може багато від чого відмовитися.",
  "Ніколи не пізно ставити нові цілі і мріяти про щось більше.",
  "Іноді тобі потрібно зробити крок назад, вдихнути глибше, і нагадати собі хто ти і ким ти хочеш бути.",
  "Іноді добре не відбувається, тим самим відкриваючи дорогу кращому.",
  "Умій відпускати, хоча б тому, що вантаж минулого занадто важкий, щоб нести його на собі.",
  "Найважчий поєдинок – це коли за успіх доводиться боротися з лінню.",
  "Поки ми відкладаємо життя, воно проходить.",
  "Краще зробити щось зайве, чим не зробити чогось важливого.",
  "Потрібно міняти не обставини, потрібно міняти свідомість.",
  "Життя – колесо, що сьогодні внизу – завтра нагорі.",
  "Діяти – найкращі ліки проти страху.",
  "Якщо у вас є ідея, в яку ви по–справжньому вірите, то робіть щось, інакше вона так і залишиться лише ідеєю.",
  "Ви повинні почати діяти і вирішувати проблеми в міру їх виникнення.",
  "Ваш час обмежений, тому не витрачайте його, проживаючи чиєсь чуже життя. Не попадайтеся в пастку догми – не живіть чужими думками. Не давайте шуму чужих думок заглушати власний внутрішній голос. І найголовніше – майте мужність слідувати своєму серцю і розуму. Вони якимось чином вже знають, ким ти повинен стати. Все інше – вторинне.",
  "Краще взяти і винайти завтрашній день, ніж переживати про те, що вчорашній був так собі.",
  "Якщо людині є навіщо жити, вона може витримати будь-яке як. Якщо у вас є в ім’я чого діяти, ви зробите це не дивлячись ні на який внутрішній дискомфорт.",
  "Завжди намагайтеся прагнути до кращого і ніколи не зупиняйтеся.",
  "Пам’ятайте, що хороша ідея, яка прийшла в вашу голову нічого не варта, рівно до тих пір, поки не буде перевірена дією і практикою.",
  "Гарненько запам’ятайте, що труднощі і невдачі неминучі. Застрахуватися від усього неможливо.",
  "Не бійтеся висловлювати свої думки. Це якраз те, що люди можуть цінувати в вас найбільше. Навіщо їм чути від вас чужі думки і ідеї? Не варто боятися бути білою вороною, часто саме через це люди знаходяться з вами.",
  "Будьте щасливі тут і зараз, інакше це ніколи не трапиться.",
  "Не можна вічно чекати відповідного моменту, треба просто створити його.",
  "Справа в тому, що коли ви працює 24 години на добу і 7 днів на тиждень, успіх приходить до вас сам.",
  "Ми самі придумуємо собі проблеми, перешкоди, комплекси і рамки, звільни себе – вдихни життя і зрозумій, що ти можеш все.",
  "Пройде 3-15 років, і ти будеш більше шкодувати про те, чого не зробив, ніж про те, що зробив не так.",
  "Буде боляче – кричи, буде важко – кричи, роби все, що в твоїх силах, але не смій опускати руки! Бийся! Бийся до останнього подиху!",
  "Наш великий недолік в тому, що ми занадто швидко опускаємо руки. Найвірніший шлях до успіху – весь час пробувати ще один раз.",
  "Немає недосяжних цілей — є високий коефіцієнт ліні, недолік кмітливості і запас відмовок.",
  "Зберігайте спокій та продовжуйте – Вінстон Черчилль",
  "Хто не жив посеред бурі, той ціни не знає силі. – Леся Українка",
  "Якщо ти за все життя не посадив жодного дерева – плати за чисте повітря. – Олександр Довженко",
  "Можуть бути люди, які мають більше таланту, але не може бути виправданням, що вони старанніше, ніж ви. – Дерек Джетер",
  "Щастя — це відчуття того, що сила зростає, що опір долається – Фрідріх Ніцше",
  "Життя — це квітка, медом якої є любов – Віктор Гюго",
  "Лиш мати вміє жити, аби світитися, немов зоря. – Василь Стус",
  "Я насолоджуюся життям, коли щось відбувається. Мені байдуже, чи це хороші речі, чи погані. Це означає, що ти живий. – Джоан Ріверз",
  "Життя важке, але воно ще важче, коли ти дурний. – Джон Вейн",
  "Ви живете лише раз, але якщо ви робите це правильно, одного разу достатньо. – Мей Вест",
  "Коли ви подорослішаєте, ви виявите, що у вас є дві руки: одна для того, щоб допомагати собі, а інша — щоб допомагати іншим. – Одрі Гепберн",
  "Ви ніколи не навчитеся чомусь, тільки слухаючи самих себе. – Джордж Клуні",
  "Я люблю критику. Вона робить тебе сильнішим. – Леброн Джеймс",
  "Коли ми прагнемо стати кращими, ніж ми є, все навколо нас теж стає кращим. – Пауло Коельо",
  "Світ ловив мене, та не спіймав – Григорій Сковорода",
  "Ви не повинні втрачати віру в людство. Людство — це океан; якщо кілька крапель океану брудні, океан не стає брудним. – Магатма Ґанді",
  "Іноді ти не можеш побачити себе чітко, поки не подивишся на себе очима інших. – Еллен Дедженерес",
  "А секунди летять. Отак можна вмерти й нічого не встигнути. Встигаєш тільки втомитися. – Ліна Костенко",
  "Не плач, бо все скінчилося, посміхайся, бо це сталося. – Доктор Сьюз",
  "На світі той намудріший, хто найдужче любить життя. – Василь Симоненко",
  "Ви не можете контролювати все, що з вами відбувається; ви можете контролювати лише те, як ви реагуєте на те, що відбувається. У вашій реакції — ваша сила.",
  "Неосмислене життя не варте того, щоб його прожити – Сократ",
  "У житті ви зустрінете два типи людей: тих, хто будує вас, і тих, хто вас руйнує. Але врешті-решт ти будеш вдячний їм обом.",
  "Протягом життя люди будуть злити вас, не поважати вас і ставитися до вас погано. Нехай Бог розбирається з тим, що вони роблять, тому що ненависть у вашому серці поглине і вас. – Вілл Сміт",
  "Багато людей здаються якраз перед тим, як у них щось вийде. Ніколи не знаєш, яка перешкода стане останньою. – Чак Норріс",
  "Здоров’я — це найбільший дар, задоволеність — найбільше багатство, вірність — найкращі стосунки. – Будда",
  "Мрія дає нуль, якщо її не зробити життям. – Григорій Тютюнник",
  "Занадто багато з нас не живуть своїми мріями, тому що живуть своїми страхами. – Лес Браун",
  "Життя подібне до монети. Ви можете витратити його як завгодно, але лише один раз. – Ліліан Діксон",
  "Щоб жить – ні в кого права не питаюсь. Щоб жить – я всі кайдани розірву – Павло Тичина",
  "Найкраща частина життя хорошої людини — це її маленькі безіменні, необтяжливі вчинки доброти й любові. – Вільям Вордсворт",
  "Співай так, ніби ніхто не слухає, кохай так, ніби тобі ніколи не було боляче, танцюй так, ніби ніхто не дивиться, і живи так, ніби це рай на землі – За різними джерелами",
  "Якщо хочеш веселку, мусиш змиритися з дощем. – Доллі Партон",
  "Я думаю, що якщо ви живете в чорно-білому світі, ви будете дуже страждати. Я була такою. Але я більше в це не вірю. – Бредлі Купер",
  "Цікавість до життя в усіх його аспектах, я думаю, все ще залишається секретом великих творчих людей – Лео Бернетт",
  "Будьте щасливі за цю мить. Ця мить — твоє життя. – Омар Хайям",
  "Людина лише тоді по-справжньому дорожить життям, коли в неї є щось несумірно дорожче за власне життя. – Василь Сухомлинський",
  "Продовжуйте посміхатися, тому що життя — прекрасна річ, і в ньому так багато приводів для посмішки. – Мерилін Монро",
  "Живіть кожну секунду, не вагаючись. – Елтон Джон",
  "Хто не був високо, той зроду не збагне, як страшно впасти. – Леся Українка",
  "Можливо, це і є життя… підморгування очей, підморгування зірок – Джек Керуак",
  "Якби життя було передбачуваним, воно перестало б бути життям і було б позбавлене смаку – Елеонора Рузвельт",
  "Кожен страйк наближає мене до наступного хоум-рану. – Бейб Рут",
  "Роби все хороше, що можеш, для всіх людей, що можеш, всіма способами, що можеш, так довго, як можеш. – Гілларі Клінтон (натхненна цитатою Джона Веслі)",
  "Життя не вимагає, щоб ми були найкращими, лише щоб ми намагалися робити все, що в наших силах – Г. Джексон Браун молодший",
  "Життя схоже на їзду на велосипеді. Щоб утримати рівновагу, ви повинні постійно рухатися. – Альберт Ейнштейн",
  "Чим більше людина медитує над добрими думками, тим кращим буде її світ і світ в цілому – Конфуцій",
  "Коли ви перестаєте мріяти, ви перестаєте жити. – Малкольм Форбс",
  "Весь секрет успішного життя полягає в тому, щоб з’ясувати, в чому полягає твоє призначення, а потім зробити це. – Генрі Форд",
  "Життя справді складне, і єдиний у ньому підручник – досвід. – Григорій Тютюнник",
  "Хороші друзі, хороші книги й спляча совість — ось ідеальне життя. – Марк Твен",
  "Життя не в тому, щоб чекати, коли закінчиться буря, а в тому, щоб навчитися танцювати під дощем – Вівіан Ґрін",
  "Немає нічого більш почесного, ніж вдячне серце. – Сенека",
  "Життя — це творення, а не отримання вигоди. – Кевін Крузе",
  "Ніколи не пізно — ніколи не пізно почати спочатку, ніколи не пізно бути щасливим. – Джейн Фонда",
  "Перетворіть свої рани на мудрість. – Опра Вінфрі",
  "Ніколи не сприймайте життя серйозно. Ніхто все одно не виходить звідти живим. – Анонім",
  "Людина — це найвеличніша з усіх істот. Людина — найнещасніша з усіх істот. Людина — найпідліша з усіх істот. Як тяжко з цих трьох рубрик вибирати першу для доведення прикладом. – Іван Багряний",
  "Сьогодні у вас залишилося 100% вашого життя – Том Лендрі",
  "У довгостроковій перспективі найгостріша зброя — це добрий і лагідний дух. – Анна Франк",
  "Життя нав’язує вам речі, які ви не можете контролювати, але у вас все ще є вибір, як ви збираєтеся пережити це. – Селін Діон",
  "Ніхто з тих, хто коли-небудь віддавав все, що мав, не шкодував про це – Джордж Халас",
  "Будь там, де ти є, інакше ти проґавиш своє життя. – Будда",
  "Не зациклюйтеся на минулому, не мрійте про майбутнє, зосередьте розум на теперішньому моменті – Будда",
  "Ваш імідж — це не ваш характер. Характер — це те, ким ви є як особистість. – Дерек Джетер",
  "Ти сам створюєш свій день. Ти сам твориш своє життя. Я свято вірю у свій метод: спочатку добряче пашеш, потім гарно відпочиваєш! – Бред Пітт",
  "За свою кар’єру я пропустив понад 9000 кидків. Я програв майже 300 ігор. 26 разів мені довіряли зробити переможний кидок і я промахувався. У своєму житті я зазнавав невдач знову, знову і знову. І саме тому я досягаю успіху. – Майкл Джордан",
  "Більшість життєвих невдач — це люди, які не усвідомлювали, наскільки вони були близькі до успіху, коли здавалися. – Томас Едісон",
  "Треба жити на повну котушку, адже життя коротке, а ми тут, щоб жити. – Кейт Вінслет",
  "Якщо ви не вперті, ви занадто рано відмовитеся від експериментів. А якщо ви не гнучкі, ви будете битися головою об стіну і не побачите іншого рішення проблеми, яку намагаєтеся вирішити. – Джефф Безос",
  "Наш вибір показує, ким ми є насправді, набагато більше, ніж наші здібності. – Джоан Роулінг",
  "Гадаю, насправді все зводиться до простого вибору. Займися життям або займися смертю. – Втеча з Шоушенка",
  "Я вважаю, що кожне життя — це купа хороших і поганих речей. Хороші речі не завжди пом’якшують погані, але й погані речі не завжди псують хороші. – Доктор Хто",
  "Живи так, ніби завтра помреш. Вчися так, ніби ти будеш жити вічно. – Магатма Ґанді",
  "Ви не можете ні на що покласти межу. Чим більше ви мрієте, тим далі ви потрапляєте. – Майкл Фелпс",
  "Гроші та успіх не змінюють людей, вони лише посилюють те, що вже є. – Вілл Сміт",
  "Життя — це не проблема, яку потрібно вирішити, а реальність, яку потрібно пережити. – Сорен К’єркегор",
  "У вас є мізки в голові. У вас є ноги у вашому взутті. Ти можеш спрямувати себе в будь-якому напрямку, який вибереш. – Доктор Сьюз",
  "Щастя схоже на метелика; чим більше ви будете за ним ганятися, тим більше воно буде вислизати від вас, але якщо ви переключите свою увагу на інші речі, воно прилетить і м’яко сяде вам на плече – Генрі Девід Торо",
  "Не дозволяйте своєму минулому або теперішньому стану контролювати вас. Це лише процес, через який ви проходите, щоб перейти на наступний рівень. – Т.Д. Джейкс",
  "Життя є таким, яким ми його робимо, завжди було, є і буде. – Бабуся Мозес",
  "Різні люди, різні переконання, різні прагнення, різні надії, різні мрії. – Джиммі Картер",
  "Я вірю, що в житті немає нічого неважливого, кожна мить може стати початком. – Джон Маклауд",
  "Не буває помилок, бувають лише можливості. – Тіна Фей",
  "У житті є щось більше, ніж баскетбол. Найважливіше — це ваша сім’я, піклування один про одного і любов, незважаючи ні на що. – Стівен Каррі",
  "Щаслива та людина, яка може заробляти на життя своїм хобі. – Бернард Шоу",
  "Жах не в тому, що щось зміниться, — жах у тому, що все може залишитися так само. – Ліна Костенко",
  "Не те, як довго, а те, як добре ти прожив — ось що головне – Сенека",
  "Головний урок життя, крихітко — ніколи нікого і нічого не боятися. – Френк Сінатра",
  "Життя — це послідовність уроків, які треба прожити, щоб їх зрозуміти. – Хелен Келлер",
  "Ідентичність — це в’язниця, з якої ви ніколи не зможете втекти. Є спосіб спокутувати своє минуле — треба не тікати від нього, а спробувати зрозуміти його і використати як основу для зростання. – Jay-Z",
  "Коли ми робимо все, що можемо, ми ніколи не знаємо, яке диво відбувається в нашому житті або в житті іншого. – Хелен Келлер",
  "Як тільки ви зрозумієте, хто ви й що ви любите в собі, я думаю, все стане на свої місця. – Дженніфер Еністон",
  "Футбол схожий на життя, він вимагає наполегливості, самозречення, важкої праці, самовіддачі та поваги до авторитетів. – Вінс Ломбарді",
  "Ти приймеш знов життя і так захочеш жити, його пізнавши глибоко, до дна – Олена Теліга",
  "Найздоровіша реакція на життя — це радість. – Діпак Чопра",
  "Життя було б трагічним, якби не було смішним. – Стівен Гокінг",
  "Щохвилини, коли ти не вчишся, я вважаю, що ти помер – Джек Ніколсон",
  "Кожна людина – це світ, який із ним народжується і з ним вмирає. – Тарас Шевченко",
  "Найбільша насолода в житті — це любов. – Евріпід",
  "Потрібно 20 років, щоб створити репутацію, і п’ять хвилин, щоб її зруйнувати. Якщо ви подумаєте про це, ви будете робити все по-іншому. – Уоррен Баффет",
  "Життя ніколи не буває легким. Є робота, яку потрібно виконати, і зобов’язання, які потрібно виконати — зобов’язання перед правдою, справедливістю і свободою. – Джон Ф. Кеннеді",
  "Ви обираєте життя, яким живете. Якщо воно вам не подобається, ви повинні його змінити, бо ніхто інший не зробить цього за вас. – Кім Кійосакі",
  "Життя — це те, що відбувається, коли ти зайнятий іншими планами. – Джон Леннон",
  "У міру того, як мої знання про речі зростали, я все більше і більше відчувала захоплення від світу, в якому я перебуваю. – Хелен Келлер",
  "Ваша робота займатиме значну частину вашого життя, і єдиний спосіб бути по-справжньому задоволеним — це робити те, що ви вважаєте великою справою. А єдиний спосіб виконувати роботу добре — це любити те, що ви робите. Якщо ви ще не знайшли її, продовжуйте шукати. Не зупиняйтеся на досягнутому. Як і у випадку з усіма справами серця, ви зрозумієте, коли знайдете її. – Стів Джобс",
  "Життя насправді просте, але люди наполягають на тому, щоб зробити його складним. – Конфуцій",
  "Вас не визначає ваше минуле; ви підготовлені ним. Ви сильніші, досвідченіші та впевненіші в собі. – Джоел Остін",
  "Живіть на сонці, плавайте в морі, пийте дике повітря. – Ральф Волдо Емерсон",
  "Не обмежуйте себе. Багато людей обмежують себе тим, що, на їхню думку, вони можуть зробити. Ви можете зайти настільки далеко, наскільки дозволяє ваш розум. Пам’ятайте, у все що ви вірите, ви можете досягти. – Мері Кей Еш",
  "Якщо ми не змінюємося, ми не розвиваємося. Якщо ми не розвиваємося, ми не живемо по-справжньому – Гейл Шихі",
  "Неможливо жити, не зазнаючи в чомусь невдачі, якщо тільки ви не живете настільки обережно, що з таким же успіхом могли б не жити взагалі — в цьому випадку ви зазнаєте невдачі за замовчуванням. – Анонім",
  "Мета нашого життя — бути щасливими. – Далай-лама",
  "Коли очевидно, що цілі не можуть бути досягнуті, не коригуйте цілі, а коригуйте кроки дій. – Конфуцій",
  "Коли зачиняються одні двері, відчиняються інші; але ми часто так довго і з жалем дивимося на зачинені двері, що не бачимо тих, що відчинилися перед нами. – Александр Грем Белл",
  "Якщо ви проживете достатньо довго, ви наробите помилок. Але якщо ви будете вчитися на них, ви станете кращою людиною. – Білл Клінтон",
  "Якщо ви можете робити те, що у вас виходить найкраще, і бути щасливим, ви просунулися в житті далі, ніж більшість людей. – Леонардо Ді Капріо",
  "У житті немає жалю, є лише уроки. – Дженніфер Еністон",
  "Всі хочуть бути відомими, але ніхто не хоче працювати. Я живу цим. Ти наполегливо тренуєшся, щоб потім грати наполегливо. І врешті-решт це окупиться. Можливо, через рік, можливо, через 30 років. – Кевін Гарт",
  "Не бійтеся зазнати невдачі. Це не кінець світу, і багато в чому це перший крок до того, щоб чогось навчитися і стати краще. – Джон Хемм",
  "Я вірю, що кожна людина має обмежену кількість ударів серця. Я не маю наміру витрачати жодного з них даремно. – Ніл Армстронг",
  "Я не вірю в щасливі кінці, але я вірю в щасливі подорожі, тому що, врешті-решт, ви або помрете в молодому віці, або проживете достатньо довго, щоб побачити, як помирають ваші друзі. Життя — жорстока штука. – Джордж Клуні",
  "Найбільші благословення людства знаходяться всередині нас і в межах нашої досяжності. Мудра людина задовольняється своєю долею, якою б вона не була, не бажаючи того, чого не має. – Сенека",
  "Секрет щастя — не в тому, щоб прагнути більшого, а в тому, щоб розвивати здатність насолоджуватися меншим – Сократ",
  "Життя — це на десять відсотків те, що з вами відбувається, і на дев’яносто відсотків те, як ви на це реагуєте – Чарльз Свіндолл",
  "Є три речі, які ви можете зробити зі своїм життям: ви можете змарнувати його, ви можете витратити його або ви можете інвестувати його. Найкраще — це інвестувати його в те, що триватиме довше, ніж ваш час на Землі. – Рік Уоррен",
  "Ви проходите через це життя лише один раз, ви не повернетесь на біс. – Елвіс Преслі",
  "За божевільних, невдах, бунтарів, порушників спокою, круглих кілочків у квадратних отворах… за тих, хто бачить речі по-іншому — вони не люблять правил… Ви можете цитувати їх, не погоджуватися з ними, прославляти або паплюжити їх, але єдине, що ви не можете зробити — це ігнорувати їх, тому що вони змінюють речі… Вони штовхають людську расу вперед, і в той час, як дехто може вважати їх божевільними, ми бачимо в них геніїв… – Стів Джобс",
  "У трьох словах я можу підсумувати все, що я дізнався про життя: воно триває. – Роберт Фрост",
  "Ніколи не дозволяйте страху утримати вас від гри. – Бейб Рут",
  "Зробіть кожен день своїм шедевром – Джон Вуден",
  "Займися життям або займися смертю. – Стівен Кінг",
  "Якщо ви проведете все життя в очікуванні бурі, ви ніколи не будете насолоджуватися сонячним світлом. – Морріс Вест",
  "Кожна мить — це новий початок. – Т.С. Еліот",
  "Візьміть одну ідею. Зробіть цю ідею своїм життям — думайте про неї, мрійте про неї, живіть цією ідеєю. Нехай мозок, м’язи, нерви, кожна частина вашого тіла будуть наповнені цією ідеєю, а всі інші ідеї залиште в спокої. Це шлях до успіху. – Свамі Вівекананда",
  "Життя — це мрія для мудрого, гра для дурня, комедія для багатого, трагедія для бідного. – Шолом-Алейхем",
  "Для того, щоб писати про життя, спочатку треба його прожити. – Ернест Хемінгуей",
  "Якщо ви любите життя, не витрачайте час даремно, бо час — це те, з чого складається життя. – Брюс Лі",
  "Я навчився шукати своє щастя, обмежуючи свої бажання, а не намагаючись їх задовольнити – Джон Стюарт Мілль",
  "Моя місія в житті — не просто вижити, а процвітати; і робити це з пристрастю, співчуттям, гумором і певним стилем – Майя Енджелоу",
  "Ми повинні пам’ятати, що так само, як позитивний погляд на життя може сприяти зміцненню здоров’я, так само і щоденні добрі вчинки можуть бути корисними. – Гілларі Клінтон",
  "Чим більше ви хвалите і святкуєте своє життя, тим більше в ньому є чого святкувати. – Опра Вінфрі",
  "Найкращий спосіб передбачити своє майбутнє — створити його. – Авраам Лінкольн",
  "Слідкуйте за своїми думками, вони стають словами. Слідкуйте за своїми словами, вони стають діями. Слідкуйте за своїми діями, вони стають звичками. Слідкуйте за своїми звичками, вони стають характером. Слідкуй за своїм характером, він стає твоєю долею – Лао-Цзи",
  "Моя мама завжди казала, що життя схоже на коробку цукерок. Ніколи не знаєш, що тобі дістанеться. – Форрест Гамп",
  "Не задовольняйся тим, що дає тобі життя; зроби його кращим і побудуй щось. – Ештон Кутчер",
  "Живе той, хто не живе для себе, хто для других виборює життя. – Василь Симоненко",
  "Ти всього лише людина. Ти живеш один раз, і життя прекрасне, тому з’їж клятий червоний оксамитовий кекс – Емма Стоун",
  "Все негативне — тиск, виклики — все це можливість для мене піднятися. – Кобі Браянт",
  "Життя стискається або розширюється пропорційно до чиєїсь сміливості. – Анаїс Нін",
  "Просто відключіться. Раз на день, коли-небудь, сядьте мовчки й відключіться від усіх зв’язків. – Йода",
  "Ваш час обмежений, тож не витрачайте його, живучи чиїмось життям. Не потрапляйте в пастку догми — тобто життя з результатами мислення інших людей. – Стів Джобс",
  "Трагедія життя полягає в тому, що ми старіємо занадто рано, а мудріємо занадто пізно. – Бенджамін Франклін",
  "Будьте люб’язні з людьми на шляху вгору, тому що ви можете зустріти їх на шляху вниз – Джиммі Дюранте",
  "Все життя — це експеримент. Чим більше експериментів ви робите, тим краще. – Ральф Волдо Емерсон",
  "Якщо ви хочете прожити щасливе життя, прив’яжіть його до мети, а не до людей чи речей – Альберт Ейнштейн",
  "Прожити досвід, конкретну долю — це означає прийняти її повністю. – Альбер Камю",
  "Чим довше я живу, тим прекраснішим стає життя. – Френк Ллойд Райт",
  "Життя дуже цікаве… зрештою, деякі з ваших найбільших болів стають вашими найбільшими сильними сторонами – Дрю Беррімор",
  "Ви повинні очікувати від себе великих речей, перш ніж зможете їх зробити. – Майкл Джордан",
  "Коли мені було 5 років, моя мама завжди говорила мені, що щастя — це ключ до життя. Коли я пішов до школи, мене запитали, ким я хочу стати, коли виросту. Я написав щасливим. Мені сказали, що я не зрозумів завдання, а я відповів, що вони не розуміють життя. – Джон Леннон",
  "Я вже давно звернув увагу, що люди, які досягли успіху, рідко сидять склавши руки і дозволяють, щоб з ними все відбувалося. Вони виходили на вулицю і робили все, що їм заманеться. – Леонардо да Вінчі",
  "Знайдіть людей, які зроблять вас кращими. – Мішель Обама",
  "Тяжко, тяжко в світі жить І нікого не любить. – Тарас Шевченко",
  "Орлині крила маєм за плечима, самі ж кайданами прикуті до землі. – Леся Українка",
  "Дисципліна - це місток між цілями та досягненнями.",
  "Світло завтра з сьогоднішнім днем. - Елізабет Барретт Браунінг",
  "Не рахуй днів, а вважай дні. - Мухаммед Алі",
  "Сьогодні ідеальний день для того, щоб почати жити своїми мріями.",
  "Повірте, що можете, і ви на півдорозі. - Теодор Рузвельт",
  "Робити чи ні. Спроби немає. - Йода, Імперія завдає удару у відповідь",
  "Секрет вашого майбутнього прихований у вашому розпорядку дня.",
  "Думати про багато речей; зробіть один. - Португальська приказка",
  "Задоволення від роботи додає досконалості у роботі. - Аристотель",
  "Неможливе - це лише думка. - Пауло Коельо",
  "Зробіть кожен день своїм шедевром. - Джон Вуден",
  "Удача - це питання підготовки до зустрічі. - Сенека",
  "Ким би ти не був, будь хорошим. - Абрахам Лінкольн",
  "Люди починають досягати успіху, як тільки вони вирішують це зробити.",
  "Не зменшуйте мету. Збільште зусилля.",
  "Якщо ви втомилися, навчіться відпочивати, а не кидати.",
  "Помилка - успіх у процесі.",
  "Невдача-це об’їзд, а не тупикова вулиця.",
  "Дії виражають пріоритети. - Махатма Ганді",
  "Найнадійніший спосіб передбачити майбутнє - це створити його.",
  "Негативний розум ніколи не дасть вам позитивного життя.",
  "Справжні лідери не створюють послідовників. Вони створюють більше лідерів.",
  "Великі очікування - ключ до всього. - Сем Уолтон",
  "Успіх-це сума невеликих зусиль, що повторюються щоденно і поза днями.",
  "Ви стаєте тим, про що думаєте. - Джим Рон",
  "Ніколи не псуйте вибачення виправданням. - Бенджамін Франклін",
  "Ставлення - це вибір. Щастя - це вибір. Оптимізм - це вибір. Доброта - це вибір. Давати - це вибір. Повага - це вибір. Який би вибір ви не зробили. Вибирайте з розумом. - Рой Т. Беннетт",
  "Сила не виходить від перемоги. Ваша боротьба розвиває ваші сильні сторони. Коли ти переживаєш труднощі і вирішуєш не здаватися, це сила. - Arnold Schwarzenegger",
  "Через рік ти можеш побажати, щоб почав сьогодні. - Карен Лемб",
  "Успіх - це сума невеликих зусиль, що повторюються день за днем. - Роберт Кольєр",
  "Спочатку виконуйте важку роботу. Легка робота займеться собою. - Дейл Карнегі",
  "Вчіться на помилках інших. Ви не можете прожити досить довго, щоб зробити їх самими. - Чанакья",
  "Велика частина стресу, який відчувають люди, виникає не через надто багато роботи. Це відбувається через те, що вони не закінчили розпочате. - Девід Аллен",
  "Ідіть за своєю пристрастю, залишайтесь вірними собі, ніколи не йдіть чужим шляхом, якщо тільки ви не в лісі, і ви не загубилися і не побачите шлях, то неодмінно ви повинні слідувати цьому. - Елен Дегенерес",
  "Якщо ти щоразу влучаєш у ціль, вона надто близько або занадто велика. - Том Гіршфілд",
  "Ви ніколи не будете орати поле, якщо тільки перевернете його у своєму розумі. - Ірландське прислів’я",
  "Дозвольте мені відкрити вам секрет, який привів мене до моїх цілей: моя сила полягає виключно в моїй наполегливості. - Луї Пастер",
  "Для художників, науковців, винахідників, школярів та решти нас внутрішня мотивація - прагнення щось зробити, тому що це цікаво, викликає труднощі та поглинає - має важливе значення для високого рівня творчості. - Деніел Х. Pink, Драйв",
  "Не важливо, наскільки повільно ти йдеш, поки ти не зупиняєшся. - Конфуцій",
  "Після того, як ви взяли на себе зобов’язання, вам знадобиться дисципліна та наполеглива праця, щоб досягти цього. - Хайле Гебрселассі",
  "Кожна невдача - це урок. Якщо ви не готові зазнати невдачі, ви не готові досягти успіху.",
  "У момент прийняття рішення найкраще, що ви можете зробити, - це правильно зробити, наступне найкраще - це неправильне, а найгірше, що ви можете зробити, - це нічого. - Теодор Рузвельт",
  "Те, що ми боїмося робити найбільше, - це, як правило, те, що нам найбільше потрібно робити. - Ральф Уолдо Емерсон",
  "Одним із симптомів наближення нервового зриву є віра в те, що робота людини надзвичайно важлива. - Бертран Рассел",
  "Ціна успіху - важка праця, відданість справі та рішучість того, що, вигравши чи програвши, ми доклали максимум зусиль для вирішення поставленого завдання. - Вінс Ломбарді",
  "Коли вони дадуть вам аркуш паперу, напишіть іншим способом. - Рей Бредбері, Фаренгейт 451",
  "Люди рідко досягають успіху, якщо їм не цікаво те, що вони роблять. - Дейл Карнегі",
  "Розмір вашого успіху вимірюється силою вашого бажання, розміром вашої мрії та тим, як ви долаєте розчарування на цьому шляху. - Роберт Кійосакі",
  "В останній день нашого п’ятиденного робочого тижня ми зробили дві вистави і у нас була публіка. Він був схожий на театр; ми йшли від початку до кінця, і це дуже приємно. - Джин Степлтон",
  "Я б скоріше шкодував про те, що зробив, ніж про те, чого не зробив. - Люсіль Бал",
  "Жоден шедевр людини не був створений без великої праці. - Андре ideід",
  "Будьте як поштова марка. Дотримуйтесь чогось, поки не дійдете. - Джош Біллінгс",
  "Побудуйте власні мрії, інакше хтось найме вас для створення їхніх мрій. - Фарра Грей",
  "Це життя. Ти не розбираєшся. Просто підніміться на звіра і їдьте. -Ребекка Уеллс, Божественні таємниці сестринства Я-Я",
  "Запитайте себе, що ви робите сьогодні, щоб наблизити вас до того місця, де ви хочете бути завтра.",
  "Життя схоже на фільм, напишіть власний кінець. Продовжуйте вірити, продовжуйте вдавати. - Джим Хенсон",
  "Ніщо не є менш продуктивним, ніж зробити більш ефективним те, що взагалі не слід робити. - Пітер Друкер",
  "Якщо ми можемо оскаржити конвенцію, ми можемо вирішити будь -яку проблему. - Джош Валман",
  "Ви можете отримати те, чого бажаєте. Але ви обов’язково отримаєте те, на що працюєте.",
  "Якщо ви запалите лампу комусь іншому, це також скрасить ваш шлях. - Будда",
  "Ідіть так далеко, як бачите; коли ти туди потрапиш, то побачиш далі. - Томас Карлайл",
  "Завжди будь першокласною версією себе, а не другосортною версією когось іншого. - Джуді Гарланд",
  "Вас виснажують не гори попереду, на які потрібно піднятися; це камінчик у вашому взутті. - Мухаммед Алі",
  "Покажіть мені людину, яка ніколи не помилялася, і я покажу вам людину, яка ніколи не досягла багатого. - Джоан Коллінз",
  "Незалежно від ситуації, не дозволяйте емоціям переважати ваш інтелект.",
  "Найкращий спосіб не відчувати безнадійності - вставати і щось робити. Не чекайте, коли з вами трапляться хороші речі. Якщо ти вийдеш і зробиш щось хороше, то ти наповниш світ надією, ти наповниш себе надією. - Barack Obama",
  "Особа, яка каже, що це неможливо, повинна відступити від того, хто це робить. - Трісія Каннінгем",
  "Важка праця перемагає талант, коли талант не працює наполегливо. - Kevin Durant",
  "Кожна робота - це виклик. Ви входите в новий набір, в нового героя, створюєте світ і намагаєтесь комфортно виконувати свою роботу якнайкраще. - День Фелісії",
  "Ніколи не дозволяйте людині сказати вам ні, хто не має сили сказати так. - Елеонора Рузвельт",
  "Розвиток хорошої трудової етики є ключовим. Застосовуйте себе у всьому, що б ви не робили, чи то двірник, чи то на першу роботу влітку, тому що ця трудова етика відобразиться у всьому, що ви робите в житті. - Тайлер Перрі",
  "Дві речі, над якими ви повністю контролюєте життя - це ваше ставлення та ваші зусилля.",
  "Витратьте вісімдесят відсотків свого часу, зосереджуючись на можливостях завтрашнього дня, а не на проблемах вчора. - Брайан Трейсі",
  "Геніальна людина не робить помилок; його помилки є вольовими і є порталами відкриття. - Джеймс Джойс",
  "Інновації відрізняються від лідера та послідовника. - Стів Джобс",
  "Ви не можете чекати натхнення. Потрібно йти за ним з клубом. - Джек Лондон",
  "Секретів успіху немає. Це результат підготовки наполегливої роботи та навчання з невдач. - Колін Пауелл",
  "Ви повинні сказати собі: «Як би важко і важко не було, я впораюся». - Лес Браун",
  "Ваша уява - це ваш попередній перегляд найближчих визначних пам'яток життя. -Альберт Ейнштейн",
  "Виконання не зустрічається над веселкою - воно зустрічається тут і зараз. Сьогодні я визначаю успіх плавністю, з якою я долаю емоційні наземні міни і замість цього обираю радість і вдячність. - РуПол",
  "Єдине, що долає важку удачу, - це важка праця. - Гаррі Голден",
  "Незалежно від того, чи виявляється людина генієм у науці чи написанні пісні, єдиний момент - чи думка, відкриття чи вчинок живі і можуть жити далі. - Йоганн Вольфганг фон Гете",
  "Станьте таким лідером, за яким люди пішли б добровільно; навіть якщо ти не мав титулу чи посади. - Брайан Трейсі",
  "Виконуйте ефективні дії з тихим роздумом. З тихого роздуму вийде ще більш ефективна дія. - Пітер Друкер",
  "Розум без амбіцій - це птах без крил. - Сальвадор Далі",
  "Я не продукт своїх обставин. Я - продукт своїх рішень. - Стівен Кові",
  "У вас в голові мізки. У вас взуття ноги. Ви можете керувати будь -яким напрямком, який ви обрали. Ви самі по собі. І ти знаєш те, що знаєш. І ТИ - це той, хто вирішить, куди йти…  - Доктор Сьюз, О, місця, куди ви підете ",
  "Успіх - це стан душі. Якщо ти хочеш успіху, почни вважати себе успіхом. - Брати Джойси",
  "Людина справді велика лише тоді, коли діє з пристрастей; ніколи не переборний, але коли він звертається до уяви. - Бенджамін Дізраелі, Конінгсбі",
  "Стратегія без тактики - найповільніший шлях до перемоги. Тактика без стратегії - це шум перед поразкою. - Сунь -цзи",
  "Ви маєте вирішувати, куди йде ваш час. Ви можете витратити його на просування вперед, або на гасіння пожеж. Тобі вирішувати. І якщо ти не вирішиш, інші вирішать за тебе. - Тоні Морган",
  "Ваш талант визначає, що ви можете зробити. Ваша мотивація визначає, наскільки ви готові зробити. Ваше ставлення визначає, наскільки добре ви це робите. - Лу Хольц",
  "У житті є два основних варіанти: прийняти умови такими, які вони існують, або взяти на себе відповідальність за їх зміну. - Денис Уейтлі",
  "Все, чого ви коли -небудь хотіли, знаходиться по той бік страху. - Джордж Аддай",
  "Як тільки ти сумніваєшся, чи можеш ти літати, ти назавжди перестаєш це робити. - Дж. М. Баррі, Пітер Пен",
  "Аматори сидять і чекають натхнення, а ми просто встаємо і йдемо на роботу. - Стівен Кінг",
  "Ті, хто каже, що це неможливо, не повинні перебивати тих, хто це робить.",
  "Десь щось неймовірне чекає, коли стане відомим. - Карл Саган",
  "Коли одні двері щастя зачиняються, відкриваються інші, але ми часто так довго дивимось на зачинені двері, що не бачимо тих, які були відкриті для нас. - Хелен Келлер",
  "Згинається не ложка, це тільки ти сам. - Хлопчик -ложка, Матриця",
  "Успіх не будується на успіху. Він побудований на невдачах. Він побудований на розчаруванні. Іноді він побудований на катастрофі.",
  "Інтелект - це здатність пристосовуватися до змін. -Стівен Хокінг",
  "Якщо ви не розробляєте власний план життя, є ймовірність, що ви потрапите в план когось іншого і здогадаєтесь, що вони запланували для вас? Не багато. - Джим Рон",
  "Я б візуалізував те, що до мене приходить. Це просто дозволить мені почуватись краще. Візуалізація працює, якщо ви наполегливо працюєте. Ось у чому річ. Не можна просто візуалізувати і поїсти бутерброд. - Jim Carrey",
  "Якщо ви не звернете належної уваги на те, що приділяє вам увагу, це приверне вашу увагу більше, ніж того заслуговує. - Девід Аллен",
  "Краще помилитися в оригінальності, ніж досягти успіху в наслідуванні. - Герман Мелвілл",
  "Ви хочете знати, хто ви? Не питайте. Дійте! Дія окреслить і визначить вас. - Томас Джефферсон",
  "Лідери можуть дозволити вам зазнати невдач, але не дозволити вам стати невдачею. - Стенлі Маккристал",
  "Щастя - це справжнє почуття задоволення, яке виникає у результаті важкої праці. - Йосип Барбара",
  "Єдиний спосіб досягти неможливого - це повірити, що це можливо. - Чарльз Кінгслі, «Аліса в країні чудес» (2010)",
  "Секрет успіху - почати. Секрет початку - це розбиття складних величезних завдань на невеликі керовані завдання, а потім розпочати з першого. - Марк Твен",
  "Ти ніколи не занадто старий, щоб поставити собі іншу мету або мріяти про нову мрію. - CS Льюїс",
  "Якби у мене було вісім годин, щоб зрубати дерево, я витратив би шість годин на заточку сокири. - Абрахам Лінкольн",
  "Дуже часто зміна себе потрібна більше, ніж зміна сцени. - Артур Крістофер Бенсон",
  "Більшість важливих справ у світі досягли люди, які продовжували намагатися, коли здавалося, що надії взагалі немає. - Дейл Карнегі",
  "Це справжній секрет життя - бути повністю зайнятим тим, що ти робиш тут і зараз. І замість того, щоб називати це роботою, усвідомте, що це гра. - Алан Вілсон Уоттс",
  "Це не щоденне збільшення, а щоденне зменшення. Відірвіться від несуттєвих. - Брюс Лі",
  "Якщо ви не бачите себе переможцем, то ви не можете виступати переможцем.",
  "Лише за допомогою праці та болісних зусиль, із похмурою енергією та рішучою мужністю ми переходимо до кращих справ. З Днем праці!",
  "Правда в тому, що наші найкращі моменти, швидше за все, настануть тоді, коли ми відчуваємо глибокий дискомфорт, нещастя чи невиконання. Бо тільки в такі моменти, викликані нашим дискомфортом, ми, швидше за все, вийдемо з колії і почнемо шукати різні шляхи або правдивіші відповіді. - М. Скотт Пек",
  "Ми легко зможемо впоратися, якщо щодня будемо брати на себе лише тягар. Але навантаження буде надто великим для нас, якщо ми сьогодні знову перенесемо вчорашній тягар, а потім додамо тягар завтрашнього дня, перш ніж нам доведеться нести його. - Джон Ньютон",
  "Здається, що невдача - це не жаль, який переслідує більшість людей; це вибір взагалі не ризикувати невдачею. - Доктор Джон Іццо",
  "Багато чоловіків можуть робити хорошу роботу на ривок і з огляду на негайне просування по службі, але для просування по службі вам потрібна людина, у якій хороша робота увійшла у звичку. - Генрі Л. Доерті",
  "Коли ти потрапляєш у тісне місце, і все йде проти тебе, поки не здається, ніби ти не міг би затриматися ні на хвилину довше, тоді ніколи не здавайся, бо це саме місце і час, коли зміниться приплив. - Гаррієт Бічер Стоу",
  "Що б ви не робили, робіть це з усіх сил. Працюйте над цим, рано та пізно, в сезон і поза сезоном, не залишаючи каменя на камені, і ніколи не відкладайте ні на одну годину того, що можна зробити так само добре, як зараз. - Маргарет Фуллер",
  "Так багато речей можливе, поки ви не знаєте, що це неможливо. - Нортон Джастер, \"Фантомний платний бут\"",
  "Не прагніть до успіху, якщо ви цього хочете, просто робіть те, що вам подобається і у що вірите, і це прийде само собою. - Девід Фрост",
  "Ваша здатність дисциплінувати себе, щоб поставити чіткі цілі, а потім працювати над ними щодня, зробить більше, щоб гарантувати ваш успіх, ніж будь -який інший окремий фактор. - Брайан Трейсі",
  "Сьогодні не просто черговий день. Це нова можливість, ще один шанс, новий початок. Прийняти це.",
  "Попрацюйте над тим, щоб бути закоханим у людину в дзеркалі, яка стільки пережила, але все ще стоїть.",
  "Іноді падіння вбиває тебе. І іноді, падаючи, ти літаєш. - Ніл Гейман, Піщаний Людина",
  "Не бійтеся важкої роботи. Ніщо варте не приходить легко. Не дозволяйте іншим вас знеохочувати або говорити вам, що ви не можете цього зробити. Свого часу мені казали, що жінки не займаються хімією. Я не бачив причин, чому ми не могли. - Гертруда Б. Еліон",
  "Не зупиняйся зараз. Продовжуйте молоти і подивіться, що станеться, коли ви не здастеся.",
  "Талант виграє ігри, але командна робота та інтелект виграють чемпіонати. - Майкл Джордан",
  "Наш найбільший страх повинен полягати не в невдачі, а в досягненні успіху в житті, що насправді не має значення. - Френсіс Чан",
  "Щоб зрозуміти серце і розум людини, подивіться не на те, чого вона вже досягла, а на те, до чого вона прагне. - Каліл Гібран"
]
